[
    {
        "id": 1,
        "titulo": "O evangelho que Paulo anunciava",
        "texto": "> Fonte: <https://batistafluminense.org.br/>\n\nUma das características da escrita paulina era começar suas cartas fazendo uma autoapresentação breve, de acordo com o costume de seu tempo, em que o remetente de uma epístola se identificava primeiro e, em seguida, dizia quem era o destinatário; em nosso caso, “A todos os amados de Deus, que estais em Roma...” (Rm 1.7).\n\nContudo, Paulo faz uma longa apresentação de si em sete versículos. É possível que o motivo dessa extensa apresentação tenha sido o fato de o apóstolo não ser o fundador desse grupo nem ser conhecido pela Igreja em Roma, que, provavelmente, foi estabelecida por judeus que visitavam Jerusalém no pentecoste e se converteram ao ouvir a pregação de Pedro em Atos 2.\n\nAo contrário do que pensamos, Paulo não era unanimidade em sua época. Pesavam sobre ele, por exemplo, acusações de antinomista, isto é, de ser contra a lei de Moisés. Por isso, a essa Igreja que não o conhecia, ele precisou fazer não só essa longa apresentação pessoal, mas também organizar ao máximo seus pensamentos acerca do que acreditava sobre o evangelho. "
    },
    {
        "id": 2,
        "titulo": "Os gentios idólatras",
        "texto": "> Fonte: <https://batistafluminense.org.br/> \n\n O primeiro grupo julgado são os gentios, que agem \nde maneira contraditória, pois mesmo tendo conhecimento de Deus, não o adoram como Deus (v. 21). \nMas, se eles são idólatras, como poderiam conhecer Deus?\n\nUma das maneiras possíveis de se conhecer Deus \né por meio da Revelação Geral, o testemunho dado \npela criação. Essa forma de conhecimento está disponível a todos os homens, pois é universal, razão \npela qual todos os seres humanos são indesculpáveis quando rejeitam o criador. Entretanto, embora “os atributos invisíveis” de Deus se manifestem por \nmeio da Revelação Geral, ela tem suas limitações. \nPor isso Deus nos deu uma Revelação Especial: \nJesus.\n\nO distanciamento de Deus fez com que os gentios se entregassem à perversão, manifestada pela \nidolatria (Rm 1.23). Como consequência, Deus os \nentregou à impureza sexual (Rm 1.24), às paixões \nvergonhosas (Rm 1.26) e à disposição mental reprovável (Rm 1.28). Cada item desses representa \numa lista de pecados, para quais o autor afirma \nque vem a ira de Deus. Mas o que é a ira de Deus? \n\nA ira de Deus não pode ser confundida com a \nraiva humana, que deseja o mal. Na verdade, a ira \ndivina é uma profunda aversão contra o pecado e \ntem a ver com seu justo julgamento contra a maldade, manifestando-se contra toda impiedade e injustiça (v. 18). \n\nNo grego, a palavra para impiedade é asebeia, \nque significa falta de temor de Deus, ou seja, uma \ndisposição intencional de se afastar da divindade. \nEnquanto a palavra para injustiça, adikia, é uma \ndisposição proposital de ofender o próximo, ou seja, \nde se tornar insensível ao outro. Mas, na prática, o que Deus faz? Como já vimos, Deus entrega a humanidade a si mesma, como se dissesse: “você quer \nseguir seu caminho sem minha presença? Saiba \nque sem mim vocês vão se destruir”. Assim, a ira \nde Deus não é resultado de uma ação direta, mas \nde sua não intervenção, deixando que as pessoas \nsigam seu próprio caminho. \n\nNesse momento, talvez os moralistas que lessem a carta aos Romanos, poderiam apontar dedos acusadores para os gentios. Porém, Deus tem \num recado para eles também."
    },
    {
        "id": 3,
        "titulo": "Justificação",
        "texto": "> Fonte: <https://batistafluminense.org.br/> \n\n  Quando cremos, somos “justificados gratuitamente pela graça” (Rm 3.24), \n\n ou seja, Deus, como justo juiz, declara-nos justos, por meio de um favor que não merecemos e, agora, podemos desfrutar novamente do favor e da comunhão dele. E tem mais, além de sermos justificados gratuitamente, também o somos “pela redenção que há em Cristo Jesus” (Rm 3.24). Mas o que é redenção? Esse termo (apolytrosis) era usado quando um escravo era comprado com a finalidade de ser libertado. No Antigo Testamento, era usado como referência à libertação da escravidão do Egito (Ex 6.6) e do cativeiro na Babilônia (Is 43.1). Nós também éramos escravos e cativos, mas Jesus nos redimiu, comprou-nos, por meio de sua morte e ressurreição. Por isso, somos livres. Ele morreu por nós e em nosso lugar. “Deus o ofereceu como sacrifício para propiciação, mediante a fé, pelo seu sangue” (Rm 3.25). \n\n Talvez, nesta hora, você esteja se perguntando: o que é propiciação (hilasterion)? Na cultura pagã, essa palavra era usada para o fiel que desejava satisfazer os caprichos de seus deuses. \n\n Era uma tentativa humana de ficar de bem com suas divindades, por meio de barganhas sacrificiais, motivadas por medo e ganância. O sistema funcionava do ser humano para os deuses. Na Bíblia, porém, os sacrifícios tinham outro foco, pois Deus não desejava ser agradado pelos humanos, mas queria perdoar a humanidade de seus pecados, a fim de que não houvesse mais separação. Por isso, o sistema sacrificial bíblico nunca teve por alvo uma barganha com Deus, porque, diferente dos deuses pagãos, nosso Deus não é caprichoso. Ele não deseja se bajulado, mas, sim, estabelecer um relacionamento conosco. A expressão máxima desse desejo é Jesus e seu sacrifício na cruz. Cristo, de fato, derramou seu sangue, como um sacrifício único e perfeito (Hb 10), a fim de se tornar “a propiciação dos nossos pecados” (1 Jo 4.10). Em Jesus, temos nosso lugar de perdão. Dessa forma, Deus “demonstrou sua justiça (endeixis)” (Rm 3.25). \n\n Na cruz, Jesus foi exposto à vergonha pública que nós deveríamos ter passado. Ele se tornou pecado por nós (2 Co 5.21) e sofreu nossa condenação. Na cruz, Jesus morreu nossa morte. Dessa forma, Deus demonstra sua justiça. O Justo pelos injustos (1 Pe 3.18). Essa justiça manifestada em Jesus, torna Deus “justo e justificador dos que tem fé em Cristo” (Rm 3.26). Por isso não há espaço para vanglória (Rm 3.27), pois todos nós que cremos somos “justificados pela fé."
    },
    {
        "id": 4,
        "titulo": "O que a justificação nos traz",
        "texto": "> Fonte: <https://batistafluminense.org.br/> \n\n  Em primeiro lugar, Paulo afirma que, depois que fomos justificados por meio da fé em Cristo Jesus, estamos em paz com Deus (Rm 5.1). Dessa forma, nós não estamos mais separados de sua glória, pois Deus, em Cristo Jesus, reconciliou consigo o mundo, não levando em conta os pecados da humanidade (2Co 5.18-20; Sl 32.2). Estamos em paz, pois a amizade foi refeita e, assim como Abraão, somos chamados de amigos de Deus (Jo 15.15). \n\nA segunda afirmação é “obtivemos acesso pela fé a essa graça que estamos firmes” (Rm 5.2). Para entender esse versículo, é necessário analisarmos o verbo “acessar” (prosagoge). Esse verbo era usado em contextos de formalidade para indicar ao menos duas situações: a primeira quando uma pessoa era introduzida em um santuário, algo que não era comum na antiguidade, pois os santuários eram um espaço reservado para os sacerdotes. A outra ocasião acontecia quando alguém era conduzido a uma audiência real, a fim de ser apresentada ao monarca. Porém, esses acessos eram circunstanciais. \n\nHá, no entanto, uma diferença significativa no acesso que temos a Deus por meio da justificação, pois ele é permanente, pelo fato de estarmos firmados em Sua graça. Assim, depois de introduzidos ao santuário ou a presença do rei, desfrutamos de uma benção muito melhor do que uma simples aproximação momentânea, pois nós nos tornamos o santuário de Deus e podemos desfrutar de Sua presença em todo tempo. Essa não é uma bênção circunstancial, mas permanente. \n\nA terceira afirmação é “nos alegramos na esperança da glória de Deus” (Rm 5.2b). A esperança (elpis) cristã não é como a do cotidiano, carregada de incertezas. Por exemplo, ao sairmos de casa, esperamos regressar, apesar de não termos certeza plena disso. Pelo contrário, ela é a perspectiva alegre e confiante de que Deus é fiel em cumprir Suas promessas (2 Tm 2.13), assim como fez com Abraão. Essa esperança tem sua base em Jesus, pois Ele é o resplendor da glória e a exata expressão do ser de Deus (Hb 1.3). Em outras palavras, uma vez que a glória de Deus se manifesta em Cristo e, por isso, tudo o que Deus tem a fazer em nós e por meio de nós está assegurado por Jesus"
    },
    {
        "id": 5,
        "titulo": "Viver é Cristo",
        "texto": "> Fonte: <https://batistafluminense.org.br/> \n\n  No momento em que a pessoa submerge na água, é como se tivesse sido sepultada em um túmulo. Quando insurge dela, é como se tivesse ressuscitado. O batismo era simbolicamente como morrer e ressuscitar. O homem morria para a vida anterior, para o velho homem, marcada pelo pecado, e ressurgia para uma nova vida, assinalada pala graça de Deus. Baixava nas águas um homem mundano e ressuscitava um homem à imagem de Cristo Jesus, sendo, com isso, o ato visível do que aconteceu no interior do convertido. É importante dizer que o batismo não salva, pois não pode garantir por si mesmo o que simboliza. \n\nDiante do exemplo do batismo, passamos a entender que só podemos experimentar a vida de Deus se nós morrermos com Cristo, para também ressuscitarmos com ele, e, dessa forma, vivermos pelo poder da ressurreição (Fl 3.10), que nos faz existir em uma nova dinâmica que promove vida, pois a vida que Deus gera em nós faz com que nós geremos vida em nosso redor. Além disso, essa experiência enche nossos corações de esperança, pois nem a morte pode parar a igreja, uma vez que nosso Senhor a venceu para que também possamos vencer. O túmulo de Jesus está vazio e nossos um dia também estarão! \n\nA conversão a Jesus é uma experiência de mudança de nossa condição humana. Por isso, limitar a experiência com Cristo apenas a regras de faça e não faça (Cl 2.20- 3. 1-3) é deixar de fora o mais essencial de nossa união com Ele, qual seja, estamos sendo feitos à imagem de Jesus. Estamos tendo nossa condição mudada de Adão para Jesus, para, assim, experimentarmos o modo de vida de nosso Senhor, pois se morrermos com Ele, também como ele vamos viver. Por esse motivo devemos nos considerar mortos para o pecado e vivos para Deus, dedicando nossos corpos como instrumentos de justiça. "
    },
    {
        "id": 6,
        "titulo": "Autoridade da lei",
        "texto": "> Fonte: <https://batistafluminense.org.br/> \n\n  A fim de responder à pergunta, o apóstolo usa uma ilustração familiar (Rm 7.1-3), dizendo que a lei só tem autoridade sobre uma pessoa enquanto ela está viva. O verbo grego traduzido como ter autoridade tem a mesma raiz da palavra que traduzimos como Senhor (kyrios). Por isso podemos afirmar que Paulo está argumentando sobre o senhorio de alguém ou alguma coisa sobre a vida do ser humano. Para dar um exemplo específico sobre como essa autoridade ou esse senhorio funciona, ele usa a metáfora do casamento, dizendo que uma mulher casada só está ligada ao marido enquanto ele vive, porém, depois da morte dele, a mulher está livre da lei do casamento e pode, inclusive, casar-se novamente. \n\nDando continuidade em sua argumentação sobre o senhorio que a lei tem sobre nós, Paulo poderia ter simplificado sua comparação, alegando que estávamos casados com a Lei e que ela foi morta pela obra de Cristo, razão pela qual estaríamos livres para nos casar com Deus. O apóstolo, contudo, aplica sua ilustração de uma maneira diferente, pois somos nós os que morremos para a Lei, por meio do corpo de Cristo. Em outras palavras, a lei é o marido que ficou viúvo e nós somos a esposa que, por conta de nossa morte e ressurreição, estamos livres do senhorio desse marido. \n\nE como isso acontece? Como já vimos em Romanos 6, nós nos identificamos com a morte de Cristo, isto é, morremos com ele, sendo o batismo o símbolo de nossa morte e ressurreição. Isso significa que, depois da nossa morte, estamos exonerados da obrigação que tínhamos com a Lei e ficamos livres para nos casar outra vez com um novo marido. Desta vez nos casamos com Cristo Jesus, tendo em vista que ressuscitamos com Ele. Por causa disso, experimentamos uma nova maneira de sermos fiéis a Deus, tendo em vista que nossa obediência não se baseia em obrigações externamente impostas por um código escrito de leis, mas em uma submissão interior de nosso espírito a Jesus Cristo. Somos um com ele. Portanto, se ele é santo, somos santos; se ele é obediente, somos obedientes; se ele é justo, somos justos etc. \n\nEstamos, de fato, sendo ensinados sobre duas alianças: a antiga, baseada na lei, e a nova, fundamentada em Cristo Jesus. Na antiga, produzíamos frutos para morte, pois éramos controlados pela carne, em outras palavras, por nossa natureza pecaminosa (Rm 7.5). Agora, porém, vivemos em novidade de vida, “conforme o novo modo do Espírito, e não segundo a velha forma da Lei escrita” (Rm 7.6). Diante dessa ilustração surgem as perguntas: \nHá algum problema com a lei? A lei é pecado? Para \nresponder, Paulo faz uma defesa da lei (Rm 7.718), razão por que começa sua alegação afirmando que a lei, de maneira nenhuma, é pecaminosa. \nNovamente, Paulo tem o conceito de que a Lei nos \ntorna conhecedores do pecado, pois nós não saberíamos o que é cobiçar se a lei não nos ensinasse. \nEsse conhecimento é positivo, pois é educativo, de \nmodo que a lei não é ruim em si mesma, pois ela \nnos torna plenamente conscientes de que somos \npecadores. "
    },
    {
        "id": 7,
        "titulo": "Natureza humana",
        "texto": "> Fonte: <https://batistafluminense.org.br/> \n\n  O termo “carne”, em Romanos 8, refere-se à natureza humana em sua fraqueza, sua impotência \ne seu desamparo. Paulo trata a condição humana \ncomo vulnerável ao pecado e à tentação. Menciona, \ninclusive, que a lei foi enfraquecida em nossa carne (Rm 8.3), ou seja, quem tem a mente voltada \n(phroneo) para a carne quer fazer dos objetos desejados o fim último da busca, tornando-lhes seus \ndeuses e seus ídolos. Viver na carne significa viver \nsendo a imagem de Adão, o homem que disse não \npara Deus e pecou. \n\nA palavra “espírito”, em contrapartida, traz consigo a ideia de poder, como o de um poderoso vento, \ncomo podemos ver em João 3 quando Jesus afirma que o Espírito/Vento conduz os que nasceram \nde novo para onde quer e da forma que deseja. O \nEspírito representa o poder divino que atua em nós \ne nos faz viver uma vida diferente, controlada por \nDeus e não por nós. Paulo também aborda o tema \nem Efésios 5.18, dizendo que precisamos nos deixar encher pelo Espírito. Em um primeiro momento, \npodemos pensar que a figura se refere a um copo \nque enche até transbordar, mas não é isso. A ideia é \na do vento que enche as velas de um navio e o controla. Por isso, ter a mente voltada para o Espírito é \nter uma vida controlada por ele aqui e agora. \n\nViver \npelo Espírito é se tornar a imagem de Jesus, o homem que disse sim para Deus. Assim, Paulo alega que, antes de nossa conversão, estávamos à mercê de nossa própria natureza humana pecaminosa. Mas, depois, o impetuoso \npoder do Espírito de Deus entrou em nós e, agora, \nvivemos em novidade de vida. Em Jesus, o ser humano cumpriu a Lei de Deus. Por isso, podemos \nnos render à perfeita vontade de Deus que gera \nvida e vida que vence a morte pela ressureição, razão pela qual não vivemos mais na lógica do medo, \nmas na confiança de que podemos chamá-lo de papaizinho (Abba)."
    },
    {
        "id": 8,
        "titulo": "Eleição",
        "texto": "> Fonte: <https://batistafluminense.org.br/> \n\n  Paulo, com certeza, começa o capítulo 9 com muito pesar no coração, chegando a dizer que sua consciência direcionada pelo Espírito Santo não o deixava mentir sobre a angústia que havia em seu coração. Sua tristeza era tão grande que ele desejava ser um anátema, ou seja, ser alguém sem esperança de redenção, condenado à destruição, amaldiçoado, se assim pudesse ver seus conterrâneos salvos (Rm 9.1-3). Esse sentimento também esteva no coração de Moisés (Ex 32.32) e também deve estar nos nossos. \n\nEm seguida, Paulo faz um resumo sobre a eleição de Israel, como povo de Deus, afirmando que deles são (Rm 9.4-5):\n a. A adoção: sua separação entre todas as nações do mundo para ser possessão de Deus (Êx 4.22 e 19.5; Os 11.1; Is 43.20);\n b. As glórias: as teofanias de Deus durante sua história, ou seja, as manifestações visíveis do Deus invisível, como o episódio da sarça ardente (Êx 3-4);\n c. As alianças: os pactos de Deus com Seu povo e/ou com Seus líderes, como as feitas com Abraão e Davi (Gn 15, 17; 2 Sm 7);\n d. Lei: dada por intermédio de Moisés no Monte Sinai (Êx 19);\n e. A adoração: por meio do culto no templo Deus, os judeus receberam gratuitamente um lugar para ter comunhão como Deus;\n f. As promessas: eles conheciam os planos de Deus e sabiam qual era a tarefa, o privilégio e o destino para o qual Deus os havia preparado;\n g. Os patriarcas: sua tradição e história revelada por Deus tanto a eles como para humanidade;\n h. O Cristo: todos os outros pontos mencionados culminam para esse. Israel teve o privilégio de ser o povo onde o “Deus bendito” encarnaria. \n\nSe Israel, de fato, é tudo isso, a palavra de Deus falhou, tendo em vista que nem todos os judeus aceitaram Jesus como Messias? Paulo responde que não. E para justificar sua resposta afirma, em Romanos 9.6-13, que não é simplesmente por serem descendentes físicos de Abraão que seriam filhos das promessas de Abraão. Pois, embora o pai da fé tivesse Isaque e Ismael como filhos de sangue, somente Isaque era o filho da promessa. Portanto, Paulo afirmou que delinear uma linha de ascendência até Abraão não era uma garantia de que a pessoa herdará as promessas feitas ao patriarca, porque isso depende de sua fé e da graça de Deus. O apóstolo cita, ainda, os filhos de Rebeca, afirmando que, antes mesmo do nascimento dos gêmeos ou de qualquer atitude realizada por Esaú e Jacó, Deus tinha amado Jacó e rejeitado Esaú, “conforme a eleição” e “não por obras” (Rm 9.11-13). \n\nNesse ponto, dois assuntos precisam ser tratados aqui. O primeiro é sobre a eleição. Como diz nossa declaração doutrinária, a eleição que Deus faz é feita à luz de Sua presciência, ou seja, Deus conhece todas as coisas, razão pela qual pode decidir tudo de antemão e, ainda assim, não ferir o livre-arbítrio da humanidade. O segundo ponto é que Paulo está citando as profecias de Rebeca (Gn 25.23) e de Malaquias (1.2,3) que não fazem referência direta a Esaú e Jacó como indivíduos, pois em nenhum momento na história dos irmãos houve uma servidão direta de Esaú a Jacó. A profecia que Malaquias fez era referente às duas nações que surgiram desses irmãos, pois de Esaú surgiu Edom e de Jacó surgiu Israel. Logo, podemos afirmar que a nação de Israel foi escolhida por Deus e a de Edom, não."
    }
]